/* Title of the Anchor Annotations tab in settings */
"Anchor Annotations" = "锚点注释";

/* Initial text for a new abbreviation replacement pattern */
"newText" = "新文本";

/* Initial text for a new abbreviation */
"newAbbr" = "新缩写";

/* Initial text for a new anchor name */
"newAnchorName" = "新锚点名称";
